brew "ansible"
brew "chezmoi"
brew "git-flow"
brew "go"
brew "terraform"
cask "betterdisplay"
cask "brave-browser"
cask "bruno"
cask "cyberduck"
cask "font-meslo-lg-nerd-font"
cask "fujitsu-scansnap-home"
cask "hammerspoon"
cask "iterm2"
cask "microsoft-office"
cask "microsoft-teams"
cask "postman"
cask "powershell"
cask "proton-pass"
cask "protonvpn"
cask "raycast"
cask "tableplus"
cask "threema"
cask "transmit"
cask "visual-studio-code"
cask "wezterm"
cask "whatsapp"
cask "zoom"
